{"title":"الالتزامات المتعلقة بالتنوع البيولوجي للشعاب المرجانية","titleShort":"الالتزامات العالمية","description":"وقد التزمت الحكومات بتحسين إدارة النظم الإيكولوجية للشعاب المرجانية وإدارتها. وفي إطار الاتفاقية المتعلقة بالتنوع البيولوجي، اعتمدت البلدان أهداف أيشي للتنوع البيولوجي، بما في ذلك الهدف 10 من أهداف أيشي الذي يهدف إلى الحد من الضغوط المختلفة على الشعب المرجانية. وفي عام 2015، اعتمدت البلدان أهداف التنمية المستدامة، بما في ذلك أهداف التنمية المستدامة 14، التي تهدف إلى حفظ المحيطات والبحار والموارد البحرية واستخدامها على نحو مستدام من أجل التنمية المستدامة.","gboFourDescription":"ووجدت الطبعة الرابعة من نشرة التوقعات العالمية للتنوع البيولوجي (غبو-4)، التي صدرت في عام 2014، أننا قد ابتعدنا عن تحقيق الهدف 10 من أهداف أيشي للتنوع البيولوجي. ولمواجهة هذا، فإن مؤتمر الأطراف في اتفاقية التنوع البيولوجي اعتمد التنوع الإجراءات ذات الأولوية لتحقيق الهدف 10 من أهداف أيشي للتنوع البيولوجي بالنسبة للشعاب المرجانية والنظم الإيكولوجية المرتبطة بها ارتباطا وثيقا في عام 2014.","gboFourTitleOne":"الإجراءات ذات الأولوية لتحقيقها","gboFourTitleTwo":"هدف أيشي للتنوع البيولوجي 10","gboFourTitleTwoA":"AICHI","gboFourTitleTwoB":"التنوع البيولوجي","gboFourTitleTwoC":"استهداف","gboFourTitleTwoD":"10","gboFourTitleThree":"للشعاب المرجانية والنظم الإيكولوجية المرتبطة بها بشكل وثيق","gboFourTitleThreeA":"للشعاب المرجانية","gboFourTitleThreeB":"المرتبطة عن قرب","gboFourTitleThreeC":"النظم البيئية","subTitle":"الشعاب المرجانية، أهداف أيشي والتنمية المستدامة","subDescription":"وترتبط الشعاب المرجانية بالعديد من أهداف أيشي المختلفة، وأهداف التنمية المستدامة. انقر على بيانات الربط لمعرفة أهداف أيشي وأهداف التنمية المستدامة المتصلة بالشعب المرجانية.","climateChangeTitle":"تغير المناخ","climateChangeDescription":"وتشكل الشعاب المرجانية حواجز أمام عرام العواصف والظواهر الجوية المتطرفة وتدعم المناطق الساحلية في التكيف مع آثار تغير المناخ.","tourismTitle":"السياحة","tourismDescription":"وتدعم النظم الإيكولوجية للشعاب المرجانية العمالة والتغذية لمليارات الناس في جميع أنحاء العالم، بما في ذلك توفير حوالي 10 مليارات دولار سنويا من الدخل السياحي.","environmentalIndicatorsTitle":"المؤشرات البيئية","environmentalIndicatorsDescription":"وتعتمد الشعاب املرجانية على طول املناطق الساحلية على املياه ورياح األنهار من األراضي واملدن واملناطق الزراعية، كما أنها مؤشر حساس على جودة بيئتنا.","educationAndAwarenessTitle":"التعليم والتوعية","educationAndAwarenessDescription":"وتشكل الشعاب المرجانية أدوات هامة للتعليم والتوعية لدفع عمل المواطنين وسياساتهم المتعلقة بالحفظ والاستعمال المستدام للتنوع البيولوجي البحري.","healthTitle":"الصحة","healthDescription":"وقد نشأت العديد من الأدوية الهامة من الأنواع الموجودة في النظم الإيكولوجية للشعاب المرجانية."}