{
  "title":  "Commitments on Coral Reef Biodiversity",
  "titleShort":"Global Commitments",
  "description":"Governments have committed to better conserve and manage coral reef ecosystems. Within the CBD, countries adopted the Aichi Biodiversity Targets, including Aichi Target 10 which aims to reduce the different pressures on coral reefs. In 2015, the countries adopted the Sustainable Development Goals (SDGs), including SDG 14, which aims to conserve and sustainably use the oceans, seas, and marine resources for sustainable development.",
  "gboFourDescription":"The fourth edition of the Global Biodiversity Outlook (GBO-4), released in 2014, found that we have moved away from achieving Aichi Biodiversity Target 10. In order to address this, the Conference of the Parties (COP) to the Convention on Biological Diversity adopted the Priority Actions to Achieve Aichi Biodiversity Target 10 for Coral Reefs and Closely Associated Ecosystems in 2014.",
  "gboFourTitleOne":"Priority Actions to Achieve",
  "gboFourTitleTwo":"AICHI BIODIVERSITY TARGET 10",
  "gboFourTitleTwoA":"AICHI",
  "gboFourTitleTwoB":"BIODIVERSITY",
  "gboFourTitleTwoC":"TARGET",
  "gboFourTitleTwoD":"10",

  "gboFourTitleThree":"for Coral Reefs and Closely Associated Ecosystems",

  "gboFourTitleThreeA":"for Coral Reefs",
  "gboFourTitleThreeB":"and Closely Associated",
  "gboFourTitleThreeC":"Ecosystems",

  "subTitle":"Coral Reefs, Aichi Targets and Sustainable Development",
  "subDescription":"Coral reefs are related to many different Aichi Targets, and Sustainable Development Goals. Click on the linking statements to see which Aichi targets and SDGs relate to coral reefs.",
  "climateChangeTitle":"Climate Change",
  "climateChangeDescription":"Coral reefs act as barriers to storm surge and extreme weather events and support coastal areas in adapting to the impacts of climate change.",
  "tourismTitle":"Tourism",
  "tourismDescription":"Coral reef ecosystems support employment and nutrition for billions of people around the world, including providing some 10 billion dollars annually in tourism income.",
  "environmentalIndicatorsTitle":"Environmental Indicators",
  "environmentalIndicatorsDescription":"Coral reefs along coastal areas receive water and riverflows from land, cities and agricultural areas, and are a sensitive indicator of the quality of our environment.",
  "educationAndAwarenessTitle":"Education and Awareness",
  "educationAndAwarenessDescription":"Coral reefs are important tools for education and awareness-raising to drive citizen action and policy on conservation and sustainable use of marine biodiversity.",
  "healthTitle":"Health",
  "healthDescription":"Many important medicines have originated from species present in coral reef ecosystems."
}
