{"title":"Compromisos sobre la biodiversidad de los arrecifes de coral","titleShort":"Compromisos globales","description":"Los gobiernos se han comprometido a conservar y gestionar mejor los ecosistemas de arrecifes de coral. Dentro del CDB, los países adoptaron las Metas de Aichi para la Diversidad Biológica, incluida la Meta 10 de Aichi, que apunta a reducir las diferentes presiones sobre los arrecifes de coral. En 2015, los países adoptaron los Objetivos de Desarrollo Sostenible (ODS), incluido el ODS 14, cuyo objetivo es conservar y utilizar de manera sostenible los océanos, los mares y los recursos marinos para el desarrollo sostenible.","gboFourDescription":"La cuarta edición de la Perspectiva Mundial sobre Diversidad Biológica (GBO-4), publicada en 2014, reveló que nos hemos alejado de la Meta 10 de Aichi para la Diversidad Biológica. Para abordar esta cuestión, la Conferencia de las Partes (COP) del Convenio sobre Diversity adoptó las Acciones Prioritarias para Lograr la Meta 10 de Aichi para la Diversidad Biológica de los Arrecifes de Coral y Ecosistemas Estrechamente Asociados en 2014.","gboFourTitleOne":"Acciones prioritarias para lograr","gboFourTitleTwo":"OBJETIVO DE AICHI PARA LA DIVERSIDAD BIOLÓGICA 10","gboFourTitleTwoA":"AICHI","gboFourTitleTwoB":"BIODIVERSIDAD","gboFourTitleTwoC":"OBJETIVO","gboFourTitleTwoD":"10","gboFourTitleThree":"para los arrecifes de coral y los ecosistemas estrechamente asociados","gboFourTitleThreeA":"para los arrecifes de coral","gboFourTitleThreeB":"Estrechamente asociados","gboFourTitleThreeC":"Ecosistemas","subTitle":"Arrecifes de Coral, Metas de Aichi y Desarrollo Sostenible","subDescription":"Los arrecifes de coral están relacionados con diferentes Metas de Aichi y Objetivos de Desarrollo Sostenible. Haga clic en las declaraciones de enlace para ver qué objetivos de Aichi y ODS se relacionan con los arrecifes de coral.","climateChangeTitle":"Cambio climático","climateChangeDescription":"Los arrecifes de coral actúan como barreras para los marejadas ciclónicas y los fenómenos meteorológicos extremos y apoyan a las zonas costeras para que se adapten a los impactos del cambio climático.","tourismTitle":"Turismo","tourismDescription":"Los ecosistemas de arrecifes de coral respaldan el empleo y la nutrición de miles de millones de personas en todo el mundo, incluida la provisión de alrededor de 10 mil millones de dólares anuales en ingresos turísticos.","environmentalIndicatorsTitle":"Indicadores ambientales","environmentalIndicatorsDescription":"Los arrecifes de coral a lo largo de las áreas costeras reciben agua y flujos fluviales desde tierra, ciudades y áreas agrícolas, y son un indicador sensible de la calidad de nuestro medio ambiente.","educationAndAwarenessTitle":"Educación y Conciencia","educationAndAwarenessDescription":"Los arrecifes de coral son herramientas importantes para la educación y la sensibilización para impulsar la acción y las políticas ciudadanas sobre la conservación y el uso sostenible de la biodiversidad marina.","healthTitle":"Salud","healthDescription":"Muchos medicamentos importantes se han originado a partir de especies presentes en los ecosistemas de arrecifes de coral."}