{"title":"Engagements sur la biodiversité des récifs coralliens","titleShort":"Engagements mondiaux","description":"Les gouvernements se sont engagés à mieux conserver et gérer les écosystèmes des récifs coralliens. Au sein de la CDB, les pays ont adopté les Objectifs d&#39;Aichi pour la biodiversité, notamment l&#39;Objectif d&#39;Aichi 10, qui vise à réduire les différentes pressions exercées sur les récifs coralliens. En 2015, les pays ont adopté les objectifs de développement durable (ODD), y compris l&#39;ODD 14, qui vise à conserver et utiliser durablement les océans, les mers et les ressources marines pour le développement durable.","gboFourDescription":"La quatrième édition des Perspectives mondiales de la diversité biologique (GBO-4), publiée en 2014, a révélé que nous nous sommes éloignés de la cible d&#39;Aichi pour la diversité biologique 10. Pour y remédier, la Conférence des Parties à la Convention sur la diversité biologique La diversité a adopté les actions prioritaires pour atteindre l&#39;Objectif 10 d&#39;Aichi en matière de biodiversité pour les récifs coralliens et les écosystèmes étroitement associés en 2014.","gboFourTitleOne":"Actions prioritaires pour atteindre","gboFourTitleTwo":"AICHI BIODIVERSITY TARGET 10","gboFourTitleTwoA":"AICHI","gboFourTitleTwoB":"BIODIVERSITÉ","gboFourTitleTwoC":"CIBLE","gboFourTitleTwoD":"dix","gboFourTitleThree":"pour les récifs coralliens et les écosystèmes étroitement associés","gboFourTitleThreeA":"pour les récifs coralliens","gboFourTitleThreeB":"Étroitement associé","gboFourTitleThreeC":"Écosystèmes","subTitle":"Récifs coralliens, objectifs d&#39;Aichi et développement durable","subDescription":"Les récifs coralliens sont liés à de nombreux objectifs d&#39;Aichi et à des objectifs de développement durable. Cliquez sur les liens pour voir quelles cibles d&#39;Aichi et quels ODD se rapportent aux récifs coralliens.","climateChangeTitle":"Changement climatique","climateChangeDescription":"Les récifs coralliens agissent comme des barrières contre les ondes de tempête et les phénomènes météorologiques extrêmes et aident les zones côtières à s&#39;adapter aux impacts du changement climatique.","tourismTitle":"Tourisme","tourismDescription":"Les écosystèmes des récifs coralliens soutiennent l&#39;emploi et la nutrition pour des milliards de personnes à travers le monde, y compris en fournissant quelque 10 milliards de dollars par an en recettes touristiques.","environmentalIndicatorsTitle":"Indicateurs environnementaux","environmentalIndicatorsDescription":"Les récifs coralliens situés le long des zones côtières reçoivent de l&#39;eau et des eaux des rivières, des villes et des zones agricoles, et constituent un indicateur sensible de la qualité de notre environnement.","educationAndAwarenessTitle":"Éducation et sensibilisation","educationAndAwarenessDescription":"Les récifs coralliens sont des outils importants pour l&#39;éducation et la sensibilisation afin de guider l&#39;action et la politique des citoyens en matière de conservation et d&#39;utilisation durable de la biodiversité marine.","healthTitle":"Santé","healthDescription":"De nombreux médicaments importants sont issus d&#39;espèces présentes dans les écosystèmes des récifs coralliens."}