{"title":"Обязательства по биоразнообразию коралловых рифов","titleShort":"Глобальные обязательства","description":"Правительства взяли на себя обязательства по сохранению и управлению экосистемами коралловых рифов. В рамках КБР страны приняли целевые задачи по сохранению и устойчивому использованию биоразнообразия, принятые в Айти, включая цель 10 Аичи, цель которой - уменьшить различные нагрузки на коралловые рифы. В 2015 году страны приняли Цели устойчивого развития (SDG), включая SDG 14, который направлен на сохранение и устойчивое использование океанов, морей и морских ресурсов для устойчивого развития.","gboFourDescription":"Четвертое издание Глобальной перспективы в области биоразнообразия (ГПБ-4), выпущенное в 2014 году, показало, что мы отошли от достижения цели Аити по сохранению биоразнообразия 10. Для решения этой проблемы Конференция Сторон (КС) Конвенции о биологическом разнообразии Многообразие приняло приоритетные меры по достижению Целевой задачи 10 по биоразнообразию Айти для коралловых рифов и близко связанных экосистем в 2014 году.","gboFourTitleOne":"Приоритетные действия для достижения","gboFourTitleTwo":"ЦЕЛЬ АКТИВНОСТИ БИОРАЗНООБРАЗИЯ AICHI 10","gboFourTitleTwoA":"AICHI","gboFourTitleTwoB":"БИОЛОГИЧЕСКОГО","gboFourTitleTwoC":"TARGET","gboFourTitleTwoD":"10","gboFourTitleThree":"для коралловых рифов и тесно связанных экосистем","gboFourTitleThreeA":"для коралловых рифов","gboFourTitleThreeB":"Тесно связаны","gboFourTitleThreeC":"Экосистемы","subTitle":"Коралловые рифы, цели Айчи и устойчивое развитие","subDescription":"Коралловые рифы связаны со многими различными целями Айти и Целями устойчивого развития. Нажмите на ссылки, чтобы узнать, какие цели Aichi и SDG связаны с коралловыми рифами.","climateChangeTitle":"Изменение климата","climateChangeDescription":"Коралловые рифы выступают в качестве барьеров для штормовых нагонов и экстремальных погодных явлений и поддерживают прибрежные районы в адаптации к последствиям изменения климата.","tourismTitle":"туризм","tourismDescription":"Коралловые экосистемы рифов поддерживают занятость и питание для миллиардов людей во всем мире, включая предоставление примерно 10 миллиардов долларов ежегодно в доходах от туризма.","environmentalIndicatorsTitle":"Экологические индикаторы","environmentalIndicatorsDescription":"Коралловые рифы вдоль прибрежных районов получают водные и речные потоки с суши, городов и сельскохозяйственных районов и являются чувствительным индикатором качества нашей окружающей среды.","educationAndAwarenessTitle":"Образование и осведомленность","educationAndAwarenessDescription":"Коралловые рифы являются важными инструментами для просвещения и повышения осведомленности, чтобы стимулировать действия и политику граждан по сохранению и устойчивому использованию морского биоразнообразия.","healthTitle":"Здоровье","healthDescription":"Многие важные лекарства возникли из видов, присутствующих в экосистемах коралловых рифов."}