{"title":"حول بوابة الشعاب المرجانية التنوع البيولوجي","titleShort":"حول","description":"وتوفر هذه البوابة نافذة لمصادر مختلفة للمعلومات عن حالة الشعاب المرجانية ونطاق الالتزامات والمبادرات والإجراءات على مختلف المستويات لحماية النظم الإيكولوجية للشعب المرجانية وإدارتها على نحو مستدام دعما لتحقيق أهداف أيشي للتنوع البيولوجي والمستدامة الأهداف الإنمائية.","importanceDescription":"وتوفر الشعاب المرجانية والنظم الإيكولوجية المرتبطة ارتباطا وثيقا منافع هائلة على المحيطات والمجتمعات الساحلية، وتقدم الخدمات الأساسية مثل التخزين المؤقت ضد عرام العواصف، وتحقيق الاستقرار في المناطق الساحلية والمناطق القريبة من الشاطئ ضد التعرية، بوصفها موطن حضانة لأنواع الأسماك ذات الأهمية التجارية ودعم سبل العيش والاقتصاد مثل السياحة وصيد الأسماك.","targetTenDescription":"وفي عام 2010، اعتمدت الأطراف في الاتفاقية المتعلقة بالتنوع البيولوجي الهدف 10 من أهداف أيشي للتنوع البيولوجي، الذي يدعو إلى الحد من الضغوط البشرية المتعددة على الشعاب المرجانية وغيرها من النظم الإيكولوجية الضعيفة المتأثرة بتغير المناخ أو تحمض المحيطات بحلول عام 2015، ونزاهتهم وعملهم.","priorityActionsDescription":"واعترافا بعدم إحراز تقدم في تحقيق الهدف 10 من أهداف أيشي للتنوع البيولوجي، اعتمدت الأطراف في اتفاقية التنوع البيولوجي، في عام 2014، الإجراءات ذات الأولوية لتحقيق الهدف 10 من التنوع البيولوجي للشعاب المرجانية والنظم الإيكولوجية المرتبطة بها ارتباطا وثيقا.","tcaDescription":"وفي عام 2014، طلبت الأطراف في اتفاقية التنوع البيولوجي إنشاء بوابة عالمية للشعاب المرجانية لتيسير التعاون التقني وتبادل المعلومات الطوعي بشأن جميع جوانب الإدارة المستدامة للشعاب المرجانية والنظم الإيكولوجية المرتبطة ارتباطا وثيقا.","otherMarineWork":"الأعمال البحرية الأخرى","importanceTitle":"أهمية","priorityActionsTitle":"الإجراءات ذات الأولوية","targetTenTitle":"الهدف 10 من أهداف أيشي للتنوع البيولوجي","tcaTitle":"التعاون التقني وتبادل المعلومات","soi":"مبادرة المحيطات المستدامة","ebsa":"المناطق البحرية الهامة إيكولوجيا أو بيولوجيا.","cbdPOWMCB":"برنامج عمل اتفاقية التنوع البيولوجي بشأن التنوع البيولوجي البحري والساحلي","scbd":"أمانة اتفاقية التنوع البيولوجي"}