{
  "title":"About Coral Reefs Biodiversity Portal",
  "titleShort":"About",
  "description":"This portal provides a window to various sources of information on the status of coral reefs and the range of commitments, initiatives, and actions at different scales to protect and sustainably manage coral reef ecosystems in support of the achievement of the Aichi Biodiversity Targets and the Sustainable Development Goals.",
  "importanceDescription":"Coral reefs and closely associated ecosystems provide enormous benefits to the ocean and to coastal communities, providing essential services such as buffering against storm surge, stabilizing coastal and nearshore areas against erosion, serving as a nursery habitat for commercially important fish species and supporting livelihoods and economic activities, such as tourism and fishing.",
  "targetTenDescription" :"In 2010, Parties to the Convention on Biological Diversity adopted Aichi Biodiversity Target 10, which calls for, by 2015, having the multiple anthropogenic pressures on coral reefs, and other vulnerable ecosystems impacted by climate change or ocean acidification minimized, so as to maintain their integrity and functioning.",
  "priorityActionsDescription":"In recognition of the lack of progress in achieving Aichi Biodiversity Target 10, Parties to the CBD adopted, in 2014, the Priority Actions to Achieve Biodiversity Target 10 for Coral Reefs and Closely Associated Ecosystems.",
  "tcaDescription":"In 2014, Parties to the CBD requested the development of a global coral reef portal to facilitate technical collaboration and voluntary information-sharing on all aspects of sustainable management of coral reefs and closely associated ecosystems.",
  "otherMarineWork":"Other Marine Work",
  "importanceTitle":"Importance",
  "priorityActionsTitle":"Priority Actions",
  "targetTenTitle":"Aichi Biodiversity Target 10",
  "tcaTitle":"Technical Collaboration and Information-sharing",
  "soi" : "Sustainable Ocean Initiative",
  "ebsa" : "Ecologically or Biologically Significant Marine Areas.",
  "cbdPOWMCB":"CBD Programme of Work on Marine and Coastal Biodiversity",
  "scbd":"Secretariat of the Convention on Biological Diversity",
"scbdLogo":"Secretariat of the Convention on Biological Diversity Logo Green",
"ebsaLogo":"Ecologically or Biologically Significant Marine Areas Logo Blue",
"soiLogo":"Sustainable Ocean Initiative Logo Blue"
}
