{"title":"Acerca del Portal de Biodiversidad de los Arrecifes de Coral","titleShort":"Acerca de","description":"Este portal proporciona una ventana a varias fuentes de información sobre el estado de los arrecifes de coral y la gama de compromisos, iniciativas y acciones a diferentes escalas para proteger y gestionar de forma sostenible los ecosistemas de arrecifes de coral en apoyo del logro de las Metas de Aichi para la Diversidad Biológica Desarrollo de metas.","importanceDescription":"Los arrecifes coralinos y los ecosistemas estrechamente asociados brindan enormes beneficios a los océanos y a las comunidades costeras, proporcionando servicios esenciales como amortiguamiento contra tormentas, estabilizando las áreas costeras y costeras contra la erosión, sirviendo como hábitat de cría para especies de peces comercialmente importantes y apoyando los medios de vida y la economía actividades, como el turismo y la pesca.","targetTenDescription":"En 2010, las Partes en el Convenio sobre la Diversidad Biológica adoptaron la Meta 10 de Aichi para la Diversidad Biológica, que exige que, para 2015, se reduzcan al mínimo las múltiples presiones antropogénicas sobre los arrecifes coralinos y otros ecosistemas vulnerables afectados por el cambio climático o la acidificación de los océanos. su integridad y funcionamiento.","priorityActionsDescription":"En reconocimiento de la falta de progreso en el logro de la Meta 10 de Aichi para la Diversidad Biológica, las Partes en el CDB adoptaron, en 2014, las Acciones Prioritarias para Lograr la Meta 10 de Biodiversidad para los Arrecifes de Coral y Ecosistemas estrechamente asociados.","tcaDescription":"En 2014, las Partes en el CDB solicitaron el desarrollo de un portal mundial de arrecifes de coral para facilitar la colaboración técnica y el intercambio voluntario de información sobre todos los aspectos de la gestión sostenible de los arrecifes de coral y los ecosistemas estrechamente asociados.","otherMarineWork":"Otros trabajos marinos","importanceTitle":"Importancia","priorityActionsTitle":"Acciones prioritarias","targetTenTitle":"Meta 10 de Aichi para la Diversidad Biológica","tcaTitle":"Colaboración técnica e intercambio de información","soi":"Iniciativa Océano Sostenible","ebsa":"Áreas Marinas Ecológicamente o Biológicamente Significativas.","cbdPOWMCB":"Programa de trabajo del CDB sobre biodiversidad marina y costera","scbd":"Secretaría del Convenio sobre la Diversidad Biológica"}