{"title":"A propos du Portail de la Biodiversité des Récifs Coralliens","titleShort":"Sur","description":"Ce portail offre une fenêtre sur diverses sources d&#39;informations sur l&#39;état des récifs coralliens et l&#39;éventail des engagements, initiatives et actions à différentes échelles pour protéger et gérer durablement les écosystèmes des récifs coralliens à l&#39;appui de la réalisation des objectifs d&#39;Aichi pour la biodiversité et du développement durable. Objectifs de développement.","importanceDescription":"Les récifs coralliens et les écosystèmes associés offrent d&#39;énormes avantages à l&#39;océan et aux communautés côtières, fournissant des services essentiels tels que la protection contre les ondes de tempête, stabilisant les zones côtières et littorales contre l&#39;érosion, servant d&#39;habitat de nurserie aux espèces de poissons commercialement importantes. activités, telles que le tourisme et la pêche.","targetTenDescription":"En 2010, les Parties à la Convention sur la diversité biologique ont adopté l&#39;Objectif 10 d&#39;Aichi pour la diversité biologique, qui prévoit que d&#39;ici 2015, les multiples pressions anthropiques sur les récifs coralliens et autres écosystèmes vulnérables touchés par le changement climatique ou l&#39;acidification des océans seront minimisées. leur intégrité et leur fonctionnement.","priorityActionsDescription":"En reconnaissance de l&#39;absence de progrès dans la réalisation de l&#39;Objectif 10 d&#39;Aichi pour la biodiversité, les Parties à la CDB ont adopté, en 2014, les Actions prioritaires pour atteindre l&#39;Objectif 10 de biodiversité pour les Récifs coralliens et les Ecosystèmes étroitement associés.","tcaDescription":"En 2014, les Parties à la CDB ont demandé la création d&#39;un portail mondial sur les récifs coralliens pour faciliter la collaboration technique et le partage volontaire d&#39;informations sur tous les aspects de la gestion durable des récifs coralliens et des écosystèmes étroitement associés.","otherMarineWork":"Autre travail maritime","importanceTitle":"Importance","priorityActionsTitle":"Actions prioritaires","targetTenTitle":"Objectif d&#39;Aichi pour la biodiversité 10","tcaTitle":"Collaboration technique et partage d&#39;informations","soi":"Initiative de l&#39;océan durable","ebsa":"Zones marines d&#39;importance écologique ou biologique.","cbdPOWMCB":"Programme de travail de la CDB sur la biodiversité marine et côtière","scbd":"Secrétariat de la Convention sur la diversité biologique"}