{"title":"О портале по биоразнообразию коралловых рифов","titleShort":"Около","description":"Этот портал предоставляет окно различным источникам информации о статусе коралловых рифов и ряду обязательств, инициатив и действий в разных масштабах для защиты и устойчивого управления экосистемами коралловых рифов в поддержку достижения целевых задач по сохранению и устойчивому использованию биоразнообразия, принятых в Айти, и устойчивого Цели развития.","importanceDescription":"Коралловые рифы и тесно связанные с ними экосистемы приносят огромные выгоды океаническим и прибрежным сообществам, предоставляя такие важные услуги, как буферизация против штормовых нагонов, стабилизация прибрежных и прибрежных районов от эрозии, выступающая в качестве места обитания ягод для коммерчески важных видов рыб и поддерживающих средства к существованию и экономические таких как туризм и рыболовство.","targetTenDescription":"В 2010 году Стороны Конвенции о биологическом разнообразии приняли Целевую задачу 10 по биоразнообразию Аити, в которой к 2015 году необходимо обеспечить множественное антропогенное давление на кора-рифы и другие уязвимые экосистемы, затронутые изменением климата или подкислением океана, с тем чтобы поддерживать их целостности и функционирования.","priorityActionsDescription":"В знак признания отсутствия прогресса в достижении Целевой задачи 10 по биоразнообразию Айти, Стороны КБР приняли в 2014 году Приоритетные меры для достижения целевой задачи 10 по биоразнообразию для коралловых рифов и тесно связанных экосистем.","tcaDescription":"В 2014 году Стороны КБР просили разработать глобальный портал коралловых рифов для содействия техническому сотрудничеству и добровольному обмену информацией по всем аспектам устойчивого управления коралловыми рифами и тесно связанными экосистемами.","otherMarineWork":"Другие морские работы","importanceTitle":"значение","priorityActionsTitle":"Приоритетные действия","targetTenTitle":"Целевая задача 10 по сохранению биоразнообразия в Айти","tcaTitle":"Техническое сотрудничество и обмен информацией","soi":"Инициатива устойчивого развития океана","ebsa":"Экологически или биологически значимые морские районы.","cbdPOWMCB":"Программа работы КБР по морскому и прибрежному биоразнообразию","scbd":"Секретариат Конвенции о биологическом разнообразии"}